<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Corporate customers';
$this->params['breadcrumbs'][] = $this->title;
?>
<div id="corporate" class="site-about">
    <div class="container about-wrap">
        <div class="aboutHeaderWrap">
            <h1 id="about-header" class="corporate jumbotron">Мы поможем Вам быстро и легко
                организовать
                поездки для сотрудников
                Вашей компании
            </h1>
        </div>
        <div class="aboutContent">
            <p>
                Ваша компания получит возможность воспользоваться нашими услугами 
                для поездок по городу, а также за город. Помимо этого, мы 
                предоставляем услуги по обслуживанию Ваших встреч и деловых поездок,
                а также организации встреч и проводов Ваших гостей и партнеров.   
            </p>
            <p><strong>Мы делаем всё возможное для Вашего удобства. Наши услуги включают в себя:</strong>
            <ul>
                <li>•	Бесплатный доступ к интернету в наших автомобилях;</li>
                <li>•	Встреча с табличкой;</li>
                <li>•	Русско- и англоязычные водители;</li>
                <li>•	Чистые и новые автомобили;</li>
                <li>•	Круглосуточная поддержка;</li>
                <li>•	Надежный сервис;</li>
                <li>•	Онлайн оплата;</li>
                <li>•	Фиксированная стоимость поездок;</li>
                <li>•	Быстрое оформление заказа;</li>
                <li>•	Обслуживание по территории Азербайджана;</li>
                <li>•	Бесплатное ожидание при задержке рейса или поезда.</li>
            </ul>
            </p>
            <p>
                <strong>Преимущества корпоративных услуг включают в себя:</strong>
            <ul>
                <li>•	Планирование оптимальных маршрутов;</li>
                <li>•	Сопровождение пассажиров;</li>
                <li>•	Координирование заказов;</li>
                <li>•	Обслуживание корпоративных мероприятий;</li>
                <li>•	Встречи и проводы гостей и партнеров вашей компании;</li>
                <li>•	Все виды транспортных услуг;</li>
                <li>•	Наличная и безналичная формы оплаты;</li>
                <li>•	Предоставление отчета о выполненных заказах.
Более детальную информацию вы можете получить, обратившись по номеру +994509990365; +994705550365. 
</li>
            </ul>
            </p>
            <p><i>Если у Вас возникли дополнительные вопросы, отправьте их на 
                    <a id="mailto" href="mailto:support@transfer365.az">support@transfer365.az</a>
                    Мы обязательно Вам ответим!</i></p>
        </div>
    </div>

</div>


